<div class="title_block">
	 О компании
</div>
<h1> <span style="font-size: 10pt;">Сеть специализированных инструментальных магазинов "Кум-Тигей-Инструмент"</span></h1>
<p>
	 На протяжении 20 лет занимает передовые позиции в сфере торговли инструментами и оборудованием. Мы работаем на максимальный результат и соблюдаем свои обязательства перед клиентом. Тысячи красноярцев и компаний нашего края оказали нам свое доверие.
</p>
<p>
</p>
 <a href="<?=SITE_DIR?>company/" class="button transparent">Подробнее</a>